<template>
	<v-card flat color="grey lighten-5">
                <v-card-text>
                  <p>
                    <div v-if="$vuetify.breakpoint.xsOnly" class="subheading">Оплата</div>
                  </p>
                  <p>
                    Способы оплаты 
                  </p>
                  <p>
                   Оплата наличными возможна при покупке в Хмельницком (с доставкой или самовывозом со склада самообслуживания), или как оплата наложенного платежа в случае доставки товара службой «Нова пошта» в другой город. Оплата производится исключительно в национальной валюте. В подтверждение оплаты Вы получаете расчетную квитанцию. 

                  </p>

                  <p>
                    Оплата по безналичному расчету осуществляется следующим способом: после оформления заказа, менеджер магазина электронной почтой вышлет Вам счет-фактуру, который Вы сможете оплатить в кассе отделения любого банка или с расчетного счета Вашей фирмы. Для юридических лиц пакет всех необходимых документов предоставляется вместе с товаром. Мы являемся плательщиками единого налога и не являемся плательщиками НДС.
                  </p>
                </v-card-text>
              </v-card>
</template>
<script>
	
 
</script>