<template>
	<v-card flat color="grey lighten-5">
                <v-card-text>
                  <p>
                    <div v-if="$vuetify.breakpoint.xsOnly" class="subheading">Доставка</div> 
                  </p>
                  <p>
                    Самовывоз
                  </p>
                  <p>
                    Вы можете самостоятельно забрать товар со склада самообслуживания в Хмельницком по ул. Винницкое шоссе, 1/1 (схема проезда) в рабочие дни с 10.00 до 17.00, в субботу с 10.00 до 15.00. Мы поможем погрузить товар в машину. Оплата наличная или безналичная. 
                  </p>
                  <p>Доставка по Украине</p>
                  <p>
                     Без предварительной оплаты доставка осуществляется службой "Нова пошта" (список городов). Вы оплачиваете товар при его получении. При этом служба доставки взымает комиссию за оформление платежа.
                  </p>
                  <p>
                    После предварительной безналичной оплаты доставка осуществляется службами "Нова пошта" (список городов) или "САТ" (список городов).
                  </p>
                  <p>
                    Доставка платная, согласно тарифов службы доставки. 
                  </p>
                </v-card-text>
              </v-card>
</template>
<script>
	
 
</script>